Repository: artrockett-dev/Artrocket111
Catalog: suf/Resources/*/su_attribute.strings
Languages: ru_ru

source: Отступ цоколя в рабочей зоне, позволяет уменьшить нагрузку на спину
ru_ru: Îndepărtarea plintei în zona de lucru, permite mai puțină presiune pe spate

source: Дистанция от пола до нижней части корпуса, для регулировки под свойства помещения
ru_ru: Distanța de la podea până la partea inferioară a carcasei, pentru ajustarea în funcție de proprietățile spațiului

source: Выступ столешницы предотвращает попадание воды в корпус, также зависит от размера и типа ручки
ru_ru: Proeminența blatului de lucru previne infiltrarea apei în carcasă și depinde de dimensiunea și tipul mânerului

source: Техническое пространство между модулем и стеной, для коммуникаций и цикруляции воздуха
ru_ru: Spațiu tehnic între modul și perete, pentru comunicații și circulația aerului

source: Выбор цвета боковин и рейлингов, для сочетания с общей гаммой материалов
ru_ru: Alegerea culorii laturilor și a balustradelor pentru a se potrivi cu paleta generală a materialelor

source: Выбор цвета ручки, для сочетания с общей гаммой материалов
ru_ru: Alegerea culorii mânerului pentru a se potrivi cu paleta generală a materialelor

source: Полки из ДСП визуально массивнее, МДФ устойчив к влаге, а стеклянные лучше подходят для LED-подсветки и позволяют видеть содержимое верхних полок снизу
ru_ru: Polițele din PAL sunt vizual mai masive, MDF-ul este rezistent la umiditate, iar cele din sticlă sunt mai potrivite pentru iluminatul LED și permit vizualizarea conținutului polițelor superioare de jos

source: Боковина из МДФ с плёночным или крашенным покрытием, для сочетания завершающей боковины с фасадами
ru_ru: Laterală din MDF cu finisaj în folie sau vopsea, pentru a asorta lateralul final cu fațadele

source: Выбор цвета каркаса и полок, для сочетания с общей гаммой материалов
ru_ru: Alegerea culorii cadrului și a rafturilor, pentru a se potrivi cu paleta generală a materialelor

source: Выбор типа рамки, тонкий профиль требует замены петель на подходящие
ru_ru: Selectarea tipului de ramă, profilul subțire necesită înlocuirea balamalelor cu cele potrivite

source: LED-освещение экономично, безопасно и создает комфортное освещение для рабочей зоны на кухне
ru_ru: Iluminarea LED este economică, sigură și creează o lumină confortabilă pentru zona de lucru din bucătărie

source: Отменяет видимые изменения накладного дна, но рассчитано на меньшую нагрузку по сравнению со стандартным решением
ru_ru: Anulează modificările vizibile ale fundului aplicat, dar este proiectat pentru o sarcină mai mică în comparație cu soluția standard

source: Используется между угловыми модулями для свободного открывания фасадов
ru_ru: Se utilizează între modulele de colț pentru deschiderea liberă a fațadelor

source: Устанавливает ширину фальш-планки (высчитывается из общей ширины модуля)
ru_ru: Setează lățimea plintei false (calculată din lățimea totală a modulului)

source: Добавляет секции с полками с одной или обеих сторон модуля, улучшая симметрию фасадов и эффективно используя внутреннее пространство
ru_ru: Adaugă secțiuni cu rafturi pe una sau ambele părți ale modulului, îmbunătățind simetria fațadelor și utilizând eficient spațiul interior

source: Внутренняя сушка упрощает доступ к посуде и скрывается за фасадом, не нарушая внешней эстетики
ru_ru: Uscătorul interior simplifică accesul la vase și se ascunde în spatele fațadei, fără a afecta estetica exterioară

source: Высота расположения полок над сушкой, зависит от размеров посуды, и позволяет выровнять симметрию с боковыми полками
ru_ru: Înălțimea poziționării rafturilor deasupra uscătorului depinde de dimensiunile vaselor și permite alinierea simetriei cu rafturile laterale

source: Цвет дополнительной фурнитуры
ru_ru: Culoarea feroneriei suplimentare

source: Выбор цвета всей дополнительной фурнитуры модуля, для сочетания с общей гаммой материалов
ru_ru: Selectarea culorii întregii feronerie suplimentare a modulului, pentru a se potrivi cu paleta generală de materiale

source: Полки над сушкой
ru_ru: Rafturi deasupra uscătorului

source: Используйте инструмент динамического взаимодействия для перемещения еврозапила и адаптации соединения столешницы под угловую мойку или встроенную технику
ru_ru: Utilizați instrumentul de interacțiune dinamică pentru a muta tăietura și pentru a adapta conexiunea blatului la chiuveta unghiulară sau aparatele încorporate

source: Устанавливает размер столешницы и фартука с правой стороны отдельно от левой
ru_ru: Stabilește dimensiunea blatului și a panoului pe partea stângă separat de partea stângă

source: Устанавливает размер столешницы и фартука с левой стороны отдельно от правой
ru_ru: Stabilește dimensiunea blatului și a panoului pe partea stângă separat de partea dreaptă

source: Количество остатков фартука, которые можно использовать без изменения общей стоимости
ru_ru: Cantitatea de resturi de panou care pot fi utilizate fără a modifica costul total

source: ДСП
ru_ru: PAL

source: Угловой фартук
ru_ru: Panel colțar

source: Фартук из остатков
ru_ru: Panel din resturi

source: фартук
ru_ru: Panel

source: Фартук
ru_ru: Panel

source: Количество
ru_ru: Cantitate

source: Антресольная полка
ru_ru: Raft de mezanin

source: Артикул
ru_ru: Număr de articol

source: центральной столешницы
ru_ru: blatului central

source: База с мойкой
ru_ru: Bază cu chiuvetă

source: Боковина до пола
ru_ru: Laterala până la podea

source: В раскрое
ru_ru: În tăiere

source: Ввод_Наименования
ru_ru: Introducere_nume

source: Верхний ящик
ru_ru: Sertar superior

source: Верхняя петля от края
ru_ru: Balamaua superioară de la margine

source: Верхняя планка
ru_ru: Bară superioară

source: Верхняя полка
ru_ru: Raft superior

source: Верх
ru_ru: Sus

source: Витрина
ru_ru: Vitrină

source: Внутренний короб
ru_ru: Cutie interioară

source: Внутренний тандембокс
ru_ru: Tandembox intern

source: Внутренний ящик
ru_ru: Sertar intern

source: Волшебный уголок
ru_ru: Colț magic

source: Вторая сторона
ru_ru: A doua parte

source: Выключатель бесконтактный (на взмах)
ru_ru: Comutator fără contact (pe mișcare)

source: Вырез под варку
ru_ru: Decupaj pentru plită

source: Вырез под мойку
ru_ru: Decupaj pentru chiuvetă

source: Вырез произвольный
ru_ru: Decupaj arbitrar

source: Вырезы в боковинах
ru_ru: Decupaje în laterale

source: Вырезы
ru_ru: Decupaje

source: Вырез
ru_ru: Decupaj

source: Высота верхних шкафов
ru_ru: Înălțimea dulapurilor superioare

source: Высота фартука
ru_ru: Înălțimea panoului de perete

source: Высота нижних тумб
ru_ru: Înălțimea dulapurilor inferioare

source: Высота ножек
ru_ru: Înălțimea picioarelor

source: Высота кухни
ru_ru: Înălțimea bucătăriei

source: Высота </font>полки
ru_ru: Înălțimea raftului </font>

source: Высота </font>цоколя
ru_ru: Înălțimea plintei </font>

source: Высота верхнего
ru_ru: Înălțimea superioară

source: Высота верхнего ящика
ru_ru: Înălțimea sertarului superior

source: Высота выреза
ru_ru: Înălțimea decupajului

source: Высота выреза ЗС
ru_ru: Înălțimea decupajului spate

source: Высота выреза для C
ru_ru: Înălțimea decupajului pentru C

source: Высота выреза для L
ru_ru: Înălțimea decupajului pentru L

source: Высота короба
ru_ru: Înălțimea cutiei

source: Высота между полками
ru_ru: Înălțimea între rafturi

source: Высота микроволновки
ru_ru: Înălțimea cuptorului cu microunde

source: Высота модуля
ru_ru: Înălțimea modulului

source: Высота наполнения
ru_ru: Înălțimea umpluturii

source: Высота нижнего
ru_ru: Înălțimea inferioară

source: Высота нижнего наполнения
ru_ru: Înălțimea umpluturii inferioare

source: Высота нижнего проема
ru_ru: Înălțimea deschiderii inferioare

source: Высота нижнего фасада
ru_ru: Înălțimea fațadei inferioare

source: Высота нижнего ящика
ru_ru: Înălțimea sertarului inferior

source: Высота нижней базы
ru_ru: Înălțimea bazei inferioare

source: Высота ниши ДШ
ru_ru: Înălțimea nișei pentru cuptor

source: Высота ниши СВЧ
ru_ru: Înălțimea nișei pentru cuptorul cu microunde

source: Высота от низа
ru_ru: Înălțimea de la bază

source: Высота проема
ru_ru: Înălțimea deschiderii

source: Высота среднего ящика
ru_ru: Înălțimea sertarului mijlociu

source: Высота фасада ДШ
ru_ru: Înălțimea fațadei cuptorului

source: Высота фасада СВЧ
ru_ru: Înălțimea fațadei cuptorului cu microunde

source: Высота холодильника
ru_ru: Înălțimea frigiderului

source: Высота ящика
ru_ru: Înălțimea sertarului

source: Высота ящиков
ru_ru: Înălțimea sertarelor

source: Высота</font> духовки
ru_ru: Înălțimea cuptorului </font>

source: Высота</font> ниши для СВЧ
ru_ru: Înălțimea nișei pentru cuptorul cu microunde </font>

source: Высота</font> фасада
ru_ru: Înălțimea fațadei </font>

source: Высота</font> цоколя
ru_ru: Înălțimea plintei </font>

source: Высота
ru_ru: Înălțime

source: Выступ слева
ru_ru: Proeminență la stânga

source: Выступ спереди
ru_ru: Proeminență în față

source: Выступ справа
ru_ru: Proeminență la dreapta

source: Габариты модуля
ru_ru: Dimensiunile modulului

source: Габариты
ru_ru: Dimensiuni

source: Глубина выреза
ru_ru: Adâncimea decupajului

source: Глубина короба
ru_ru: Adâncimea cutiei

source: Глубина модуля
ru_ru: Adâncimea modulului

source: Глубина паза
ru_ru: Adâncimea canelurii

source: Глубина ящиков
ru_ru: Adâncimea sertarelor

source: Глубина</font> столешницы
ru_ru: Adâncimea blatului de lucru </font>

source: Глубина
ru_ru: Adâncime

source: Двухсторонняя
ru_ru: Cu două fețe

source: Длина воздуховода
ru_ru: Lungimea conductei de aer

source: Длина выреза
ru_ru: Lungimea decupajului

source: Длина левой стороны
ru_ru: Lungimea părții stângi

source: Длина правой стороны
ru_ru: Lungimea părții drepte

source: Длина хвоста
ru_ru: Lungimea cozii

source: Длина
ru_ru: Lungime

source: Дно
ru_ru: Fund

source: Дополнительные параметры
ru_ru: Parametrii suplimentari

source: Дополнительные полки
ru_ru: Rafturi suplimentare

source: Дополнительный фасад
ru_ru: Fațadă suplimentară

source: Еврозапил
ru_ru: Eurozapil

source: Еденица измерения
ru_ru: Unitate de măsură

source: Еденица_измерения
ru_ru: Unități de măsură

source: Единица измерения
ru_ru: Unitate de măsură

source: Единица_измерения
ru_ru: Unități de măsură

source: Завершающий
ru_ru: Final

source: Задний борт
ru_ru: Spate bordură

source: Задняя кромка
ru_ru: Marginea spatelui

source: Задняя стенка
ru_ru: Peretele din spate

source: Задняя сторона
ru_ru: Partea din spate

source: Зазор для направляющих
ru_ru: Spațiu pentru ghidaje

source: Имя
ru_ru: Nume

source: Код изделия
ru_ru: Codul produsului

source: Количество стен
ru_ru: Numărul de pereți

source: Количество (шт)
ru_ru: Cantitate (buc)

source: Количество вешал
ru_ru: Numărul de umerașe

source: Количество дверей
ru_ru: Numărul de uși

source: Количество панелей
ru_ru: Numărul de panouri

source: Количество петель
ru_ru: Numărul de balamale

source: Количество полок
ru_ru: Numărul de rafturi

source: Количество разделителей
ru_ru: Numărul de separatoare

source: Количество фасадов
ru_ru: Numărul de fațade

source: Количество ящиков
ru_ru: Numărul de sertare

source: Компонента
ru_ru: Componentă

source: Компонентов
ru_ru: Componente

source: Конструктив модуля
ru_ru: Designul modulului

source: Конструкция верха
ru_ru: Designul părții superioare

source: Конструкция низа
ru_ru: Designul părții inferioare

source: Конструкция полки
ru_ru: Designul raftului

source: Кромка по умолчанию
ru_ru: Margine implicită

source: Кромка сверху
ru_ru: Marginea superioară

source: Кромка сзади
ru_ru: Marginea din spate

source: Кромка слева
ru_ru: Marginea din stânga

source: Кромка снизу
ru_ru: Marginea inferioară

source: Кромка спереди
ru_ru: Marginea din față

source: Кромка справа
ru_ru: Marginea din dreapta

source: Левая кромка
ru_ru: Marginea stângă

source: Левая петля от края
ru_ru: Balamaua stângă de la margine

source: Левая сторона
ru_ru: Partea stângă

source: Левый борт
ru_ru: Marginea stângă

source: Левый проем
ru_ru: Deschiderea stângă

source: Лоток столовых приборов
ru_ru: Tavă pentru tacâmuri

source: Материал кромки
ru_ru: Materialul marginii

source: Материал кромки сверху
ru_ru: Materialul marginii superioare

source: Материал кромки сзади
ru_ru: Materialul marginii din spate

source: Материал кромки слева
ru_ru: Materialul marginii din stânga

source: Материал кромки снизу
ru_ru: Materialul marginii inferioare

source: Материал кромки спереди
ru_ru: Materialul marginii din față

source: Материал кромки справа
ru_ru: Materialul marginii din dreapta

source: Материал панели
ru_ru: Materialul panoului

source: Между вешалами
ru_ru: Între umerașe

source: Между низом и полкой
ru_ru: Între partea inferioară și raft

source: Между полкой
ru_ru: Între rafturi

source: Между полкой и верхом
ru_ru: Între raft și partea superioară

source: Между полкой и ящиком
ru_ru: Între raft și sertar

source: Микроволновка
ru_ru: Microundă

source: Мин. зазор за ящиком
ru_ru: Spațiu minim în spatele sertarului

source: Навесы
ru_ru: Suporturi

source: Название верхнего одинарного профиля
ru_ru: Denumirea profilului superior simplu

source: Название двойного верхнего профиля
ru_ru: Denumirea profilului dublu superior

source: Название двойного нижнего профиля
ru_ru: Denumirea profilului dublu inferior

source: Название нижнего двойного профиля
ru_ru: Denumirea profilului inferior dublu

source: Название одинарного верхнего профиля
ru_ru: Denumirea profilului simplu superior

source: Название одинарного нижнего профиля
ru_ru: Denumirea profilului simplu inferior

source: Название не из списка
ru_ru: Numele nu este din listă

source: Название
ru_ru: Denumire

source: Наименование
ru_ru: Denumire

source: Направление открывания
ru_ru: Direcția deschiderii

source: Направление текстуры
ru_ru: Direcția texturii

source: Начальная точка
ru_ru: Punct de pornire

source: Нижний проем
ru_ru: Deschiderea inferioară

source: Нижний ящик
ru_ru: Sertarul inferior

source: Нижняя петля от края
ru_ru: Balamaua inferioară de la margine

source: Низ
ru_ru: Partea inferioară

source: Номер
ru_ru: Număr

source: Оси привязки
ru_ru: Axe de ancorare

source: Открывание
ru_ru: Deschiderea

source: Открывание верхнего фасада
ru_ru: Deschiderea fațadei superioare

source: Отображение размеров
ru_ru: Afișarea dimensiunilor

source: Отступ </font>полки спереди
ru_ru: Indentarea raftului din față </font>

source: Отступ </font>сзади
ru_ru: Indentarea din spate </font>

source: Отступ </font>слева
ru_ru: Indentarea din stânga </font>

source: Отступ </font>спереди
ru_ru: Indentarea din față </font>

source: Отступ </font>справа
ru_ru: Indentarea din dreapta </font>

source: Отступ </font>цоколя сзади
ru_ru: Indentarea soclului din spate </font>

source: Отступ </font>цоколя спереди
ru_ru: Indentarea soclului din față </font>

source: Отступ ЗС
ru_ru: Indentarea spatelui

source: Отступ ЗС (реальный)
ru_ru: Indentarea reală a spatelui

source: Отступ ЗС от паза
ru_ru: Indentarea spatelui față de canelură

source: Отступ дверей по высоте
ru_ru: Indentarea ușilor pe înălțime

source: Отступ дна от паза
ru_ru: Indentarea fundului față de canelură

source: Отступ наполнения по ширине
ru_ru: Indentarea umplerii pe lățime

source: Отступ наполнения сверху
ru_ru: Indentarea umplerii de sus

source: Отступ наполнения снизу
ru_ru: Indentarea umplerii de jos

source: Отступ нижней направляющей от переда
ru_ru: Indentarea ghidajului inferior față de față

source: Отступ низа от переда
ru_ru: Indentarea părții inferioare față de față

source: Отступ ножек
ru_ru: Indentarea picioarelor

source: Отступ паза
ru_ru: Indentarea canelurii

source: Отступ по краям
ru_ru: Indentarea la margini

source: Отступ профилей по ширине
ru_ru: Indentarea profilurilor pe lățime

source: Отступ ручки Z
ru_ru: Indentarea mânerului Z

source: Отступ ручки Х
ru_ru: Indentarea mânerului X

source: Отступ сверху
ru_ru: Indentare de sus

source: Отступ сзади
ru_ru: Indentare din spate

source: Отступ слева
ru_ru: Indentare din stânga

source: Отступ снизу
ru_ru: Indentare de jos

source: Отступ спереди
ru_ru: Indentare din față

source: Отступ справа
ru_ru: Indentare din dreapta

source: Отступ фасада сверху
ru_ru: Indentarea fațadei de sus

source: Отступ фасада слева
ru_ru: Indentarea fațadei din stânga

source: Отступ фасада снизу
ru_ru: Indentarea fațadei de jos

source: Отступ фасада справа
ru_ru: Indentarea fațadei din dreapta

source: Отступы короба
ru_ru: Indentările cutiei

source: Отступы секции
ru_ru: Indentările secțiunii

source: Отступы фасада
ru_ru: Indentările fațadei

source: Отступы ящиков
ru_ru: Indentările sertarelor

source: Отступы
ru_ru: Indentări

source: Панель для ПММ
ru_ru: Panou pentru PMM

source: Параметры дна
ru_ru: Parametrii fundului

source: Параметры задней стенки
ru_ru: Parametrii peretelui din spate

source: Параметры кромки
ru_ru: Parametrii marginii

source: Параметры модуля
ru_ru: Parametrii modulului

source: Параметры паза
ru_ru: Parametrii canelurii

source: Параметры панели
ru_ru: Parametrii panoului

source: Параметры ручки
ru_ru: Parametrii mânerului

source: Передний борт
ru_ru: Marginea frontală

source: Передняя кромка
ru_ru: Marginea frontală

source: Петли
ru_ru: Balamale

source: Петля
ru_ru: Balamă

source: Планка под сушкой
ru_ru: Bară sub uscător

source: Плинтус
ru_ru: Plintă

source: Поддон гигиенический
ru_ru: Tavă igienică

source: Подиум
ru_ru: Podeț

source: Подстольный монтаж мойки
ru_ru: Montare inferioară a chiuvetei

source: Подъемный механизм
ru_ru: Mecanism de ridicare

source: Подъемный механизм верх
ru_ru: Mecanism de ridicare superior

source: Подъемный механизм низ
ru_ru: Mecanism de ridicare inferior

source: Полка над сушкой
ru_ru: Raft deasupra uscătorului

source: Полки над вытяжкой
ru_ru: Rafturi deasupra hotei

source: Положение дверей от пола
ru_ru: Poziția ușilor față de podea

source: Положение петель от края фасада
ru_ru: Poziția balamalelor față de marginea fațadei

source: Положение планки от низа
ru_ru: Poziția barei față de partea inferioară

source: Положение планок
ru_ru: Poziția barelor

source: Положение по толщине
ru_ru: Poziția pe grosime

source: Положение полки от низа
ru_ru: Poziția raftului față de partea inferioară

source: Положение ящика
ru_ru: Poziția sertarului

source: Положение ящиков
ru_ru: Poziția sertarelor

source: Положение
ru_ru: Poziție

source: Портальный выступ
ru_ru: Proeminență portal

source: Правая кромка
ru_ru: Marginea dreaptă

source: Правая петля от края
ru_ru: Balamaua dreaptă de la margine

source: Правая сторона
ru_ru: Partea dreaptă

source: Правый борт
ru_ru: Marginea dreaptă

source: Проем
ru_ru: Deschidere

source: Работа / Услуги
ru_ru: Lucru / Servicii

source: Радиус слева
ru_ru: Rază pe stânga

source: Радиус справа
ru_ru: Rază pe dreapta

source: Размер <font color=cc0000>по оси Х</font>
ru_ru: Dimensiune <font color=cc0000>pe axa X</font>

source: Размер <font color=009900>по оси Y</font>
ru_ru: Dimensiune <font color=009900>pe axa Y</font>

source: Размер <font color=0033ff>по оси Z</font>
ru_ru: Dimensiune <font color=0033ff>pe axa Z</font>

source: Размер дверей
ru_ru: Dimensiunea ușilor

source: Размер подворота сзади
ru_ru: Dimensiunea marginii din spate

source: Размер подворота слева
ru_ru: Dimensiunea marginii din stânga

source: Размер подворота спереди
ru_ru: Dimensiunea marginii din față

source: Размер подворота справа
ru_ru: Dimensiunea marginii din dreapta

source: Размер радиуса
ru_ru: Dimensiunea razei

source: Размер угла
ru_ru: Dimensiunea unghiului

source: Размеры элементов
ru_ru: Dimensiunile elementelor

source: Размеры ящиков
ru_ru: Dimensiunile sertarelor

source: Расположение задней стены
ru_ru: Poziția peretelui din spate

source: Расположение вытяжки
ru_ru: Poziția hotei

source: Расположение паза
ru_ru: Poziția canelurii

source: Расположение полок
ru_ru: Dispunerea rafturilor

source: Расположение ручки
ru_ru: Poziția mânerului

source: Расположение стекла
ru_ru: Poziția sticlei

source: Расположение
ru_ru: Poziție

source: Расстояние до паза
ru_ru: Distanța față de canelură

source: Расстояние м/у полками
ru_ru: Distanța între rafturi

source: Расстояние между петлями
ru_ru: Distanța dintre balamale

source: Расстояние от пола
ru_ru: Distanța față de podea

source: Расстояние планки
ru_ru: Distanța barei

source: Редактировать
ru_ru: Editare

source: Ручка-поводок
ru_ru: Mâner-șnur

source: Свес фасада
ru_ru: Proeminența fațadei

source: Свет
ru_ru: Lumină

source: Сзади сверху
ru_ru: În spate sus

source: Сзади слева
ru_ru: În spate stânga

source: Сзади снизу
ru_ru: În spate jos

source: Сзади справа
ru_ru: În spate dreapta

source: Складной подъемник
ru_ru: Mecanism de ridicare pliabil

source: Склейка шва
ru_ru: Lipirea cusăturii

source: Склейка
ru_ru: Laminare

source: Скос
ru_ru: Frezare

source: Скрытая ручка
ru_ru: Mâner ascuns

source: Слева сверху
ru_ru: Stânga sus

source: Слева снизу
ru_ru: Stânga jos

source: Слева
ru_ru: La stânga

source: Слой панели
ru_ru: Strat panou

source: Смежный
ru_ru: Alăturat

source: Смещение боковины слева
ru_ru: Deplasarea părții laterale stânga

source: Смещение боковины справа
ru_ru: Deplasarea părții laterale dreapta

source: Смещение задней планки
ru_ru: Deplasarea barei din spate

source: Смещение планки
ru_ru: Deplasarea barei

source: Смещение по высоте
ru_ru: Deplasare pe înălțime

source: Смещение по глубине
ru_ru: Deplasare pe adâncime

source: Смещение по длине
ru_ru: Deplasare pe lungime

source: Смещение по толщине
ru_ru: Deplasare pe grosime

source: Смещение по ширине
ru_ru: Deplasare pe lățime

source: Соединение
ru_ru: Conexiune

source: Спереди сверху
ru_ru: În față sus

source: Спереди слева
ru_ru: În față stânga

source: Спереди снизу
ru_ru: În față jos

source: Спереди справа
ru_ru: În față dreapta

source: Список названий
ru_ru: Listă de denumiri

source: Справа сверху
ru_ru: Dreapta sus

source: Справа снизу
ru_ru: Dreapta jos

source: Справа
ru_ru: La dreapta

source: Средний верхний ящик
ru_ru: Sertarul mediu superior

source: Средний нижний ящик
ru_ru: Sertarul mediu inferior

source: Средний ящик
ru_ru: Sertar mediu

source: Стык
ru_ru: Îmbinare

source: Сушка
ru_ru: Uscător

source: Тип ЗС
ru_ru: Tip de spate

source: Тип Фальш фасада
ru_ru: Tip de fațadă falsă

source: Тип верхнего ящика
ru_ru: Tip de sertar superior

source: Тип вытяжки
ru_ru: Tip de hotă

source: Тип дна
ru_ru: Tip de fund

source: Тип модуля
ru_ru: Tip de modul

source: Тип открывания
ru_ru: Tip de deschidere

source: Тип панели
ru_ru: Tip de panou

source: Тип петель
ru_ru: Tip de balamale

source: Тип плинтуса
ru_ru: Tip de plintă

source: Тип полок
ru_ru: Tip de rafturi

source: Тип ручки
ru_ru: Tip de mâner

source: Тип столешниц
ru_ru: Tip de blaturi

source: Тип столешницы
ru_ru: Tip de blat

source: Тип сушки
ru_ru: Tip de uscător

source: Тип установки ящиков
ru_ru: Tip de instalare a sertarelor

source: Тип ящика
ru_ru: Tip de sertar

source: Тип
ru_ru: Tip

source: Толщина столешницы
ru_ru: Grosimea blatului

source: Толщина ЗС (ширина паза)
ru_ru: Grosimea spatelui (lățimea canelurii)

source: Толщина ЗС/дна
ru_ru: Grosimea spatelui/fundului

source: Толщина дна
ru_ru: Grosimea fundului

source: Толщина кромки
ru_ru: Grosimea marginii

source: Толщина наполнения (кроме стекла)
ru_ru: Grosimea umplerii (exceptând sticla)

source: Толщина панелей
ru_ru: Grosimea panourilor

source: Толщина планки слева
ru_ru: Grosimea barei din stânga

source: Толщина планки справа
ru_ru: Grosimea barei din dreapta

source: Толщина полок
ru_ru: Grosimea rafturilor

source: Толщина разделителя
ru_ru: Grosimea separatorului

source: Толщина уплотнителя
ru_ru: Grosimea garniturii

source: Толщина фасада
ru_ru: Grosimea fațadei

source: Толщина фасадов
ru_ru: Grosimea fațadelor

source: Толщина щетки-шлегель
ru_ru: Grosimea periei-Schlegel

source: Толщина
ru_ru: Grosime

source: Точка по высоте
ru_ru: Punct pe înălțime

source: Точка по глубине
ru_ru: Punct pe adâncime
