Repository: artrockett-dev/Artrocket111
Catalog: suf/Resources/*/su_attribute.strings
Languages: ru_ru

source: Точка по длине
ru_ru: Punct pe lungime

source: Точка по толщине
ru_ru: Punct pe grosime

source: Точка по ширине
ru_ru: Punct pe lățime

source: Угловая планка
ru_ru: Bară colț

source: Угол поворота
ru_ru: Unghi de rotație

source: Угол
ru_ru: Colț

source: Услуги по Вытяжка
ru_ru: Servicii pentru hotă

source: Услуги по ДШ
ru_ru: Servicii pentru cuptor

source: Услуги по ПММ
ru_ru: Servicii pentru PMM

source: Услуги по СВЧ
ru_ru: Servicii pentru cuptor cu microunde

source: Услуги по СМ
ru_ru: Servicii pentru mașina de spălat

source: Услуги по Хол.
ru_ru: Servicii pentru frigider

source: Фальш фасад
ru_ru: Fațadă falsă

source: Фальш-планка
ru_ru: Bară falsă

source: Фальшпланка
ru_ru: Plintă falsă

source: Фасадная боковина
ru_ru: Partea laterală a fațadei

source: Фасадный низ
ru_ru: Partea inferioară a fațadei

source: Фрезеровка водосгонов
ru_ru: Frezare canale de scurgere

source: Фрезеровка пляжа
ru_ru: Frezare plajă

source: Фурнитура/Крепеж
ru_ru: Accesorii/Fixare

source: Царги под ящик
ru_ru: Cadre pentru sertar

source: Цвет профиля
ru_ru: Culoarea profilului

source: Цвет
ru_ru: Culoare

source: Цвет ручки
ru_ru: Culoarea mânerului

source: Цена
ru_ru: Preț

source: сбоку
ru_ru: din lateral

source: Чья?
ru_ru: A cui?

source: Шаблон высот
ru_ru: Șablon de înălțimi

source: Ширина </font>верхней планки
ru_ru: Lățimea barei superioare </font>

source: Ширина </font>верхних планок
ru_ru: Lățimea barelor superioare </font>

source: Ширина </font>нижней планки
ru_ru: Lățimea barei inferioare </font>

source: Ширина </font>нижних планок
ru_ru: Lățimea barelor inferioare </font>

source: Ширина </font>планки слева
ru_ru: Lățimea barei din stânga </font>

source: Ширина </font>планки справа
ru_ru: Lățimea barei din dreapta </font>

source: Ширина ПММ
ru_ru: Lățimea PMM

source: Ширина выреза
ru_ru: Lățimea decupajului

source: Ширина выреза ЗС
ru_ru: Lățimea decupajului spatelui

source: Ширина вытяжки
ru_ru: Lățimea hotei

source: Ширина глух.
ru_ru: Lățimea plăcii

source: Ширина двери
ru_ru: Lățimea ușii

source: Ширина запила слева
ru_ru: Lățimea tăieturii din stânga

source: Ширина запила справа
ru_ru: Lățimea tăieturii din dreapta

source: Ширина левого проема
ru_ru: Lățimea deschiderii din stânga

source: Ширина левой части
ru_ru: Lățimea părții stângi

source: Ширина модуля
ru_ru: Lățimea modulului

source: Ширина паза
ru_ru: Lățimea canelurii

source: Ширина планки
ru_ru: Lățimea barei

source: Ширина планки слева
ru_ru: Lățimea barei din stânga

source: Ширина планки справа
ru_ru: Lățimea barei din dreapta

source: Ширина проема
ru_ru: Lățimea deschiderii

source: Ширина профиль-ручки
ru_ru: Lățimea profilului-mâner

source: Ширина разделителя
ru_ru: Lățimea separatorului

source: Ширина фасада
ru_ru: Lățimea fațadei

source: Ширина
ru_ru: Lățime

source: Изделие
ru_ru: ㅤ

source: Размер проема 2
ru_ru: Dimensiunea deschiderii 2

source: Размер нижнего проема 1
ru_ru: Dimensiunea deschiderii inferioare 1

source: для
ru_ru: pentru

source: чашки
ru_ru: cupă

source: Ответная планка
ru_ru: Placă de montaj

source: Регулировка петли
ru_ru: Reglaj balama

source: Подъем ответной планки
ru_ru: Ridicare placă de montaj

source: Ящик с СВЧ
ru_ru: Sertar cu cuptor cu microunde

source: База под мойку двухдверная
ru_ru: Bază pentru chiuvetă cu două uși

source: База под мойку
ru_ru: Bază pentru chiuvetă

source: Бутылочница 150мм
ru_ru: Suport sticle 150mm

source: Бутылочница 200мм
ru_ru: Suport sticle 200mm

source: Лоток
ru_ru: Tavă

source: Духовка
ru_ru: Cuptor

source: Завершающий скос
ru_ru: Îmbinare finală

source: Карго 300мм [выкатные корзины]
ru_ru: Cargo 300mm [coșuri extensibile]

source: Карго 400мм [выкатные корзины]
ru_ru: Cargo 400mm [coșuri extensibile]

source: Открытый
ru_ru: Deschis

source: ПММ
ru_ru: Mașină de spălat vase (PMM)

source: Радиусный закрытый
ru_ru: Colț rotund închis

source: Радиусный открытый
ru_ru: Colț rotund deschis

source: Левый
ru_ru: Stânga

source: Правый
ru_ru: Dreapta

source: Распашной двухдверный
ru_ru: Cu două uși batante

source: Распашной однодверный
ru_ru: Cu o singură ușă batantă

source: СМ
ru_ru: Mașină de spălat (SM)

source: Два ящика
ru_ru: Două sertare

source: Три ящика
ru_ru: Trei sertare

source: Четыре ящика
ru_ru: Patru sertare

source: Ящик с двумя фасадами
ru_ru: Sertar cu două fațade

source: Ящик с фасадом
ru_ru: Sertar cu fațadă

source: Внутренний ТБ
ru_ru: Tandembox intern

source: Ящик
ru_ru: Sertar

source: Угловой R
ru_ru: Colț R

source: Угловой гармошка
ru_ru: Colț cu armonică

source: Угловой трапеция
ru_ru: Colț trapezoidal

source: Угол прямой
ru_ru: Colț drept

source: Верхний Антресоль Угол
ru_ru: Mezanin superior colț

source: Верхний Угол гармошка
ru_ru: Colț superior cu armonică

source: Верхний Угол прямой
ru_ru: Colț superior drept

source: Верхний Угол трапеция
ru_ru: Colț superior trapezoidal

source: Верхний антресоль двухдверный
ru_ru: Mezanin superior cu două uși

source: Верхний антресоль
ru_ru: Mezanin superior

source: Верхний вытяжка
ru_ru: Hotă superioară

source: Верхний двойной вытяжка
ru_ru: Hotă superioară dublă

source: Верхний двойной
ru_ru: Superior dublu

source: Верхний двухдверный вытяжка
ru_ru: Hotă cu două uși superioare

source: Верхний двухдверный
ru_ru: Două uși superioare

source: Верхний однодверный
ru_ru: Ușă superioară

source: Верхний открытый угловой
ru_ru: Colț superior deschis

source: Верхний открытый
ru_ru: Superior deschis

source: Верхний подъемный
ru_ru: Lift superior

source: Верхний радиусный закрытый
ru_ru: Colț superior rotund închis

source: Верхний радиусный открытый
ru_ru: Colț superior rotund deschis

source: Верхний с микроволновкой
ru_ru: Superior cu microunde

source: Верхний угловой с фасадом
ru_ru: Colț superior cu fațadă

source: Колонна бутылочница 150мм
ru_ru: Coloană suport sticle 150mm

source: Колонна бутылочница 200мм
ru_ru: Coloană suport sticle 200mm

source: Колонна
ru_ru: Coloană

source: Открытый пенал
ru_ru: Coloană deschisă

source: Пенал с духовкой и распашными дверками
ru_ru: Coloană cu cuptor și uși batante

source: Пенал с духовкой и ящиками
ru_ru: Coloană cu cuptor și sertare

source: Пенал с духовкой и ящиком
ru_ru: Coloană cu cuptor și sertar

source: Пенал с микроволновкой и ящиками
ru_ru: Coloană cu microunde și sertare

source: Пенал c микроволновкой и дверками
ru_ru: Coloană cu microunde și uși

source: Пенал с духовкой микроволновкой и ящиками
ru_ru: Coloană cu cuptor, microunde și sertare

source: Пенал с духовкой микроволновкой и дверками
ru_ru: Coloană cu cuptor, microunde și uși

source: Пенал с духовкой микроволновкой и ящиком
ru_ru: Coloană cu cuptor, microunde și sertar

source: Пенал с полками
ru_ru: Coloană cu rafturi

source: Пенал холодильник
ru_ru: Coloană pentru frigider

source: накладной из камня
ru_ru: aplicat din piatră

source: интегрированный
ru_ru: integrat

source: Плинтус прямой
ru_ru: Plintă dreaptă

source: Плинтус угловой
ru_ru: Plintă colț

source: Прямой угол из ПФ Duropal
ru_ru: Colț drept din PF Duropal

source: Прямой угол из ПФ Антарес
ru_ru: Colț drept din PF Antares

source: Комплексная столешница
ru_ru: Blat complex

source: Угловая столешница
ru_ru: Blat colț

source: Столешница прямая
ru_ru: Blat drept

source: Угловая стеновая панель
ru_ru: Blat colț

source: Стеновая панель Иск. Камень прямая
ru_ru: Blat

source: Столешница ПФ Duropal Трапеция
ru_ru: Blat trapez PF Duropal

source: Столешница ПФ Антарес Трапеция
ru_ru: Blat trapez PF Antares

source: Столешница Постформинг Duropal прямая
ru_ru: Blat postformare drept

source: Столешница Постформинг Антарес прямая
ru_ru: Blat postformare drept

source: Фартук Камень прямой
ru_ru: Panel de perete drept din piatră

source: Фартук Камень угловой
ru_ru: Panel de perete colț din piatră

source: Фартук Стекло надстройка
ru_ru: Panel de perete din sticlă cu suprastructură

source: Фартук Стекло прямой
ru_ru: Panel de perete din sticlă drept

source: Фартук Стекло угловой
ru_ru: Panel de perete colț din sticlă

source: Фартук ХДФ Duropal надстройка
ru_ru: Panel de perete HDF Duropal cu suprastructură

source: Фартук ХДФ Duropal прямой
ru_ru: Panel de perete HDF Duropal drept

source: Фартук ХДФ Duropal угловой
ru_ru: Panel de perete HDF Duropal colț

source: Фартук ХДФ Антарес надстройка
ru_ru: Panel de perete HDF Antares cu suprastructură

source: Фартук ХДФ Антарес прямой
ru_ru: Panel de perete HDF Antares drept

source: Фартук ХДФ Антарес угловой
ru_ru: Panel de perete HDF Antares colț

source: Комплект соединителей и торцевых заглушек
ru_ru: Set de conectori și capace de capăt

source: серый
ru_ru: gri

source: черный
ru_ru: negru

source: белый
ru_ru: alb

source: Планка верхняя угловая
ru_ru: Bară superioară colț

source: Планка верхняя
ru_ru: Bară superioară

source: Подсветка LED
ru_ru: Iluminare LED

source: Ручка GOLA
ru_ru: Mâner GOLA

source: Ручка SCHUKO
ru_ru: Mâner SCHUKO

source: Ручка-профиль Г-образная
ru_ru: Mâner profil în formă de L

source: Алюминий
ru_ru: Aluminiu

source: Черная
ru_ru: Neagră

source: Белая
ru_ru: Albă

source: Ручка-профиль верхняя
ru_ru: Mâner profil superior

source: Ручка-профиль средняя
ru_ru: Mâner profil mediu

source: Светодиодная лента
ru_ru: Bandă LED

source: свет в накладном алюм. профиле с БП
ru_ru: iluminare în profil aplicat din aluminiu cu sursă de alimentare

source: свет во врезном алюм. профиле с БП
ru_ru: iluminare în profil încastrat din aluminiu cu sursă de alimentare

source: Цоколь MDF угловой
ru_ru: Plintă colț MDF

source: Цоколь ПВХ прямой
ru_ru: Plintă PVC dreaptă

source: Цоколь ПВХ угловой
ru_ru: Plintă colț PVC

source: Цоколь Фасадный прямой
ru_ru: Plintă frontală dreaptă

source: Цоколь пластиковый
ru_ru: Plintă din plastic

source: высота фартука
ru_ru: înălțimea panoului de perete

source: нет
ru_ru: nu

source: нижний
ru_ru: inferior

source: низа
ru_ru: de jos

source: ножки
ru_ru: picioare

source: от пола
ru_ru: de la podea

source: от верхней петли
ru_ru: de la balamaua superioară

source: от нижней петли
ru_ru: de la balamaua inferioară

source: от петли
ru_ru: de la balama

source: паза
ru_ru: canal

source: реальная
ru_ru: reală

source: реальное
ru_ru: real

source: Фрезеровка
ru_ru: Frezare

source: без
ru_ru: fără

source: от
ru_ru: de la

source: Модерн
ru_ru: Modern

source: м
ru_ru: m

source: мм
ru_ru: mm

source: шт
ru_ru: buc

source: кв.м
ru_ru: mp

source: куб.м
ru_ru: mc

source: Полки
ru_ru: Rafturi

source: полок
ru_ru: rafuri

source: по вертикали
ru_ru: pe verticală

source: сверху
ru_ru: sus

source: снизу
ru_ru: jos

source: спереди
ru_ru: în față

source: сзади
ru_ru: în spate

source: Оси компонентов
ru_ru: Axele componentelor

source: Создать копию
ru_ru: Creează copie

source: Дополнительный вырез
ru_ru: Decupaj suplimentar

source: Доп. вырез1 выше на
ru_ru: Decupaj suplimentar1 mai sus cu

source: Доп. вырез2 выше на
ru_ru: Decupaj suplimentar2 mai sus cu

source: Крепеж
ru_ru: Fixare
