Repository: artrockett-dev/Artrocket111
Catalog: suf/Resources/*/su_attribute.strings
Languages: ru_ru

source: ГАБАРИТЫ МОДУЛЯ
ru_ru: DIMENSIUNILE MODULULUI

source: ДИЗАЙН МОДУЛЯ
ru_ru: DESIGNUL MODULULUI

source: ДИЗАЙН ПОВЕРХНОСТИ
ru_ru: DESIGNUL SUPRAFEȚEI

source: ПРОИЗВОДСТВО МОДУЛЯ
ru_ru: PRODUCȚIA MODULULUI

source: ТЕХНОЛОГИЯ МОДУЛЯ
ru_ru: TEHNOLOGIA MODULULUI

source: CABINET
ru_ru: DULAP

source: LOWER
ru_ru: INFERIOR

source: CORNER
ru_ru: COLȚ

source: DRAWERS
ru_ru: SERTARE

source: INTERNAL
ru_ru: INTERIOARE

source: SINK
ru_ru: CHIUVETĂ

source: DRYING RACK
ru_ru: USCĂTOR

source: BASKET
ru_ru: COȘ

source: PULL-OUT MECHANISM
ru_ru: MECANISM EXTRACTIBIL

source: APPLIANCES
ru_ru: ELECTROCASNICE

source: UPPER
ru_ru: SUPERIOR

source: SHELVES
ru_ru: RAFTURI

source: HORIZONTAL
ru_ru: ORIZONTAL

source: DOUBLE OPENING
ru_ru: DESCHIDERE DUBLĂ

source: Фурнитурные модификаторы
ru_ru: Modificatori feronerie

source: Индивидуальные модификаторы
ru_ru: Modificatori individuali

source: Основные модификаторы
ru_ru: Modificatori principali

source: Дополнительные модификаторы
ru_ru: Modificatori suplimentari

source: Дополнительны модификаторы
ru_ru: Modificatori suplimentari

source: Осветительные модификаторы
ru_ru: Modificatori de iluminat

source: Цвет профиля скрытой ручки
ru_ru: Culoarea profilului mânerului ascuns

source: Мебельный крепёж
ru_ru: Feronerie pentru mobilă

source: Фурнитура I Услуги
ru_ru: Feronerie I Servicii

source: Дополнительные услуги
ru_ru: Servicii suplimentare

source: ИТОГОВАЯ СТОИМОСТЬ
ru_ru: COSTUL FINAL

source: Отображение стоимости по категориям
ru_ru: Afișarea costului pe categorii

source: Выбор валюты
ru_ru: Selectarea valutei

source: Способ оплаты
ru_ru: Metoda de plată

source: Стоимость категории
ru_ru: Costul categoriei

source: Стандартные категории
ru_ru: Categorii standard

source: Нестандартные категории
ru_ru: Categorii nestandard

source: Пользовательская категория
ru_ru: Categorie personalizată

source: Столешница
ru_ru: Blat

source: Смещение центральной секции
ru_ru: Deplasarea secțiunii centrale

source: левой и правой стороны
ru_ru: partea stângă și partea dreaptă

source: центральной стороны
ru_ru: partea centrală

source: Поворот
ru_ru: Rotire

source: Отражение
ru_ru: Oglindire

source: Формулы размеров
ru_ru: Formule de dimensiuni

source: По оси
ru_ru: Pe axă

source: Компонент
ru_ru: Component

source: Слой фурнитуры
ru_ru: Strat de feronerie

source: Тип фурнитуры
ru_ru: Tip de feronerie

source: Отдельностоящая бытовая техника удобна в установке, её можно легко заменить, но занимают больше пространства и могут выделяться в интерьере
ru_ru: Electrocasnice independente sunt ușor de instalat și pot fi înlocuite cu ușurință, însă ocupă mai mult spațiu și pot ieși în evidență în designul interior

source: профиля
ru_ru: profilului

source: Вертикальные секции
ru_ru: Secțiuni verticale

source: Горизонтальные секции
ru_ru: Secțiuni orizontale

source: разделений
ru_ru: despărțitori

source: мин
ru_ru: min

source: макс
ru_ru: max

source: Боковые секции
ru_ru: Secțiuni laterale

source: Устанавливает размер профилированой трубы в 2-х секциях расположенные по левой и правой стороне панелей
ru_ru: Stabilește dimensiunea țevii profilate în cele 2 secțiuni amplasate pe partea stângă și dreaptă a panourilor

source: Изменяет конструкцию модуля, сохраняя его функционал
ru_ru: Modifică construcția modulului, păstrând funcționalitatea acestuia

source: Минимально рекомендуемая расторяние между полками
ru_ru: Distanța minimă recomandată între rafturi este de

source: Устанавливает размер профилированых трубах - 2 сверху от панелей , и 2 снизу
ru_ru: Stabilește dimensiunea țevilor profilate – 2 deasupra panourilor și 2 dedesubt

source: 2 секций расположенны по левой и правой стороне полок
ru_ru: 2 secțiuni sunt amplasate pe partea stângă și dreaptă a rafturilor

source: Между секции расположены вертикальные расделения
ru_ru: Între secțiuni sunt amplasate despărțitoare verticale

source: Устанавливает размер всех горизонтальных профилированных труб
ru_ru: Stabilește dimensiunea tuturor țevilor profilate orizontale

source: Устанавливает размер всех вертикальных профилированных труб
ru_ru: Stabilește dimensiunea tuturor țevilor profilate verticale

source: Конструкция
ru_ru: Construcția

source: варианта
ru_ru: variante

source: Крепление
ru_ru: Prindere

source: Холодильник
ru_ru: Frigider

source: Определите фактические габариты своей техники — введённое значение автоматически скорректирует размеры модуля, обеспечивая правильный конструктив
ru_ru: Determinați dimensiunile reale ale echipamentului dvs. – valoarea introdusă va ajusta automat dimensiunile modulului, asigurând o construcție corectă

source: Материал задней стороны
ru_ru: Materialul părții din spate

source: Пространство между отдельностоящим холодильником и модулем
ru_ru: Spațiu între frigiderul independent și modul

source: Техническое пространство между техникой и боковинами для цикруляции воздуха
ru_ru: Spațiul tehnic dintre electrocasnice și laterale pentru circulația aerului

source: Выдвижная колонна по высоте
ru_ru: Coloană extensibilă pe înălțime

source: Устанавливает размер фурнитуры, высчитывая из общей высоты модуля не учитывая цоколь
ru_ru: Setează dimensiunea feroneriei, calculând din înălțimea totală a modulului fără a lua în considerare soclul

source: Реальная и рекомендуемая высота секции c выдвижной колонной
ru_ru: Înălțimea reală și recomandată a secțiunii cu coloană extensibilă

source: Открывание фасадов по горизонтали
ru_ru: Deschiderea fațadelor pe orizontală

source: Открывание фасадов по вертикали слева
ru_ru: Deschiderea fațadelor pe verticală din stânga

source: Открывание фасадов по вертикали справа
ru_ru: Deschiderea fațadelor pe verticală din dreapta

source: Профиль L – для одного фасада с примыканием к боковине, Профиль C – для двух фасадов с соединением к боковине, ⇄ Отступ C – для соединения фасадов через общий профиль
ru_ru: Profil L – pentru o singură fațadă cu alipire la laterala modulului, Profil C – pentru două fațade cu conexiune la laterala modulului, ⇄ Retragere C – pentru conectarea fațadelor printr-un profil comun

source: Обеспечивает комфортный захват рукой по всей высоте и создаёт цельный минималистичный дизайн без стыков
ru_ru: Asigură prinderea confortabilă pe toată înălțimea și creează un design minimalist continuu, fără îmbinări vizibile

source: Дистанция от пола до нижней части боковины, для регулировки под свойства помещения
ru_ru: Distanța de la podea până la partea inferioară a lateralei, pentru reglare în funcție de proprietățile încăperii

source: Позволяет перемещать вытяжку влево или вправо, для оптимального размещения над варочной поверхностью
ru_ru: Permite mutarea hotei la stânga sau la dreapta pentru o plasare optimă deasupra plitei

source: Эффективное деление модуля на секции с полками упрощает хранение и организацию разных предметов
ru_ru: Împărțirea eficientă a modulului în secțiuni cu rafturi simplifică depozitarea și organizarea diferitelor obiecte

source: Высота расположения полок над вытяжкой, оптимально использует зону вокруг короба, и позволяет выровнять симметрию с боковыми полками
ru_ru: Înălțimea poziționării rafturilor deasupra hotei utilizează în mod optim zona din jurul cutiei și permite alinierea simetriei cu rafturile laterale

source: Выбор ширины отдельностоящей вытяжки позволяет адаптировать технику к доступному пространству, при этом по сторонам должно быть оставлено место что позволяет избежать перегрева и обеспечивает доступ для обслуживания
ru_ru: Alegerea lățimii hotei independente permite adaptarea echipamentului la spațiul disponibil, lăsând însă spațiu pe laturi pentru a evita supraîncălzirea și a asigura accesul pentru întreținere

source: Отдельностоящая вытяжка
ru_ru: Hotă independentă

source: Значение смещения относительно центральной позиции
ru_ru: Valoarea deplasării față de poziția centrală

source: Внутренний короб вытяжки придает аккуратный вид, скрывая функциональные элементы техники
ru_ru: Cutia interioară a hotei oferă un aspect ordonat, ascunzând elementele funcționale ale echipamentului

source: Корпус из МДФ более влагостойкий чем из ДСП, но усложняет и удорожает производство
ru_ru: Carcasa din MDF este mai rezistent la umiditate decât cel din PAL, dar complică și scumpește producția

source: Может включать в себя столешницы, фартуки, кромку ABS 1.5-2mm, и опционально списки связанных услуг
ru_ru: Poate include blaturi, panouri de protecție, cant ABS de 1.5-2 mm și, opțional, liste de servicii asociate

source: Фасад
ru_ru: Fațadă

source: Может включать в себя все фасадные материалы, фрезеровки, витрины а также кромку 1mm
ru_ru: Poate include toate materialele pentru fațade, frezări, vitrine și, de asemenea, cant de 1 mm

source: Корпус
ru_ru: Carcasă

source: Может включать в себя все материалы корпусных деталей, в большинстве своём из ДСП, а также кромку 0.5mm
ru_ru: Poate include toate materialele pentru piesele carcasei, în mare parte din PAL, precum și cant de 0.5 mm

source: Фурнитура
ru_ru: Feronerie

source: Может включать в себя все механизмы и аксессуары, из которых основные: ручки, профили, петли, подъёмники, направляющие ящиков, карго-бутылочницы, колонны, лотки, сушки и списки фурнитурных комплектующих
ru_ru: Poate include toate mecanismele și accesoriile, dintre care principalele sunt: mânere, profile, balamale, lifturi, ghidaje pentru sertare, sisteme cargo pentru sticle, coloane, tăvi, uscătoare și liste de componente feronerie

source: Освещение
ru_ru: Iluminat

source: Может включать в себя всё, что касается освещения и электрики, из которых основные: профили и лента LED, кнопки, сенсоры, датчики, пульты управления и блоки питания
ru_ru: Poate include tot ceea ce ține de iluminat și electricitate, dintre care principalele sunt: profile și bandă LED, butoane, senzori, detectoare, telecomenzi și surse de alimentare

source: Сантехника
ru_ru: Sanitare

source: Может включать в себя кухонную мойку, смеситель и опционально списки услуг установки
ru_ru: Poate include chiuveta de bucătărie, baterie și, opțional, liste de servicii de instalare

source: Техника
ru_ru: Electrocasnice

source: Может включать в себя варочные панели, вытяжки, духовки, микроволновки, посудомоечные машины и холодильники и опционально списки услуг установки
ru_ru: Poate include plite, hote, cuptoare, cuptoare cu microunde, mașini de spălat vase și frigidere și, opțional, liste de servicii de instalare

source: Позволяет отобразить в окне нестандартные категории, к примеру отдельную стоимость дополнительной зоны с мебелью. Нужно указать название категории, производителя и стоимость.
ru_ru: Permite afișarea în fereastră a categoriilor nestandard, de exemplu, costul separat al unei zone suplimentare cu mobilier. Trebuie să specificați denumirea categoriei, producătorul și costul

source: Позволяет включить в расчет как стандартные позиции из подготовленного списка с обновляемыми ценами, так и нестандартные товары, которые пользователь может указать вручную.
ru_ru: Permite includerea în calcul atât a pozițiilor standard dintr-o listă pregătită cu prețuri actualizabile, cât și a produselor nestandard pe care utilizatorul le poate specifica manual

source: Выбор цвета металлических боковин, рейлингов и всей дополнительной фурнитуры модуля, для сочетания с общей гаммой материалов
ru_ru: Selectarea culorii panourilor laterale metalice, a railling-urilor și a întregii feronerie suplimentare a modulului, pentru a se potrivi cu paleta generală de materiale

source: Цвет дополнительной фурнитуры и комплексного ящика
ru_ru: Culoare feronerie suplimentară și a sertarului complex

source: Выбор цвета профиля, для сочетания с общей гаммой материалов
ru_ru: Selectarea culorii profilului pentru a se potrivi cu paleta generală de materiale

source: Выбор цвета заглушки, для сочетания с общей гаммой материалов
ru_ru: Selectarea culorii capătului pentru a se potrivi cu paleta generală de materiale

source: Стоимость
ru_ru: Cost

source: Производитель
ru_ru: Producător

source: Длина профиля скрытой ручки
ru_ru: Lungimea profilului-mâner

source: Калькуляция освещения
ru_ru: Calcul iluminat

source: Калькуляция дополнительная
ru_ru: Calcul suplimentar

source: Пользовательская калькуляция
ru_ru: Calcul personalizat

source: Выбрать стандартное название
ru_ru: Selectați denumirea standard

source: Добавить нестандартное название
ru_ru: Adăugați o denumire nestandard

source: Технический ассистент
ru_ru: Asistent Tehnic

source: Высота пристыкованного модуля
ru_ru: Înălțimea modulului alăturat

source: Глубина пристыкованного модуля
ru_ru: Adâncimea modulului alăturat

source: Устанавливает размеры передних панелей, чтобы они подходили к глубине соединяемого модуля
ru_ru: Stabilește dimensiunile panourilor frontale pentru a se potrivi cu adâncimea modulului alăturat

source: Пространство между отдельностоящей техникой и модулем
ru_ru: Spațiul dintre electrocasnice independente și modul

source: Пространство с передней стороны
ru_ru: Spațiu în partea frontală

source: Пространство с задней стороны
ru_ru: Spațiu în partea din spate

source: Угловая фальш-планка
ru_ru: Plintă falsă de colț

source: Высота нижней секции
ru_ru: Înălțimea secțiunii inferioare

source: Высота средней секции
ru_ru: Înălțimea secțiunii de mijloc

source: Организация внутреннего пространства
ru_ru: Organizarea spațiului interior

source: Цвет заглушки навеса
ru_ru: Culoarea capacei pentru suportul de perete

source: Материал задней стенки
ru_ru: Materialul panoului din spate

source: Завершающая боковина
ru_ru: Laterala finală

source: Материал корпуса
ru_ru: Materialul carcasei

source: Материал полок
ru_ru: Materialul rafturilor

source: Материал боковины
ru_ru: Materialul lateralei

source: Бесшовное основание
ru_ru: Bază fără cusături

source: Цоколь и ножки по высоте
ru_ru: Plinta și picioarele pe înălțime

source: Цоколь и ножки по глубине
ru_ru: Plinta și picioarele în adâncime

source: Ножки-подпятники по высоте
ru_ru: Picioare ajustabile pe înălțime

source: Пространство с боковой стороны
ru_ru: Spațiu în partea laterală

source: Ширина фальш-планки
ru_ru: Lățimea plintei false

source: Перемещение стыка столешницы
ru_ru: Deplasarea îmbinării blatului de lucru

source: Длинна правой рабочей зоны
ru_ru: Lungimea zonei de lucru din dreapta

source: Длинна левой рабочей зоны
ru_ru: Lungimea zonei de lucru din stânga

source: Ширина левой столешницы
ru_ru: Lățimea blatului din stânga

source: Ширина правой столешницы
ru_ru: Lățimea blatului din dreapta

source: Дополнительное соединение столешницы
ru_ru: Conexiune suplimentară pentru blat

source: Стороны покрытия столешницы
ru_ru: Laturile acoperirii blatului

source: Остатки составного фартука
ru_ru: Resturi de panouri compozite pentru faianță

source: Реальная и рекомендуемая глубина модуля со встраиваемой вытяжкой
ru_ru: Adâncimea reală și recomandată a modulului cu hotă încorporată

source: Реальная и рекомендуемая ширина фасада для угловых выдвижных полок
ru_ru: Lățimea reală și recomandată a fațadei pentru rafturile de colț extensibile

source: Реальная и рекомендуемая высота фасадов для двойного открывания
ru_ru: Înălțimea reală și recomandată a fațadelor pentru deschidere dublă

source: Реальная и рекомендуемая высота нижней секции с карго или бутылочницей
ru_ru: Înălțimea reală și recomandată a secțiunii inferioare cu cargo sau suport pentru sticle

source: Реальная и рекомендуемая высота нижней секции с колонной
ru_ru: Înălțimea reală și recomandată a secțiunii inferioare cu coloană

source: Реальная и рекомендуемая глубина модуля с сушкой для посуды
ru_ru: Adâncimea reală și recomandată a modulului cu uscător de vase

source: Получите точное количество блоков питания, введите общее количество LED-профилей и зон с освещением проекта для расчёта
ru_ru: Obțineți numărul exact de blocuri de alimentare, introduceți numărul total de profiluri LED și zonele de iluminat ale proiectului pentru calcul

source: Блок питания 60V для освещения с лентой LED 12V
ru_ru: Bloc de alimentare de 60V pentru iluminat cu bandă LED de 12V

source: Общее количество LED в проекте
ru_ru: Numărul total de LED-uri în proiect

source: Зоны с независимым освещением
ru_ru: Zone cu iluminat independent

source: Управление освещением ручное и дистанционное
ru_ru: Control manual și de la distanță al iluminatului

source: Управление освещением от касания
ru_ru: Controlul iluminatului prin atingere

source: Управление освещением от открывания и движения
ru_ru: Controlul iluminatului prin deschidere și mișcare

source: Положение профиля в основании (относительно задней части модуля)
ru_ru: Poziția profilului în bază (în raport cu partea din spate a modulului)

source: Цвет профиля LED
ru_ru: Culoarea profilului LED

source: Длина профиля LED
ru_ru: Lungimea profilului LED

source: Мощность освещения
ru_ru: Puterea iluminării

source: Высота разделения секций
ru_ru: Înălțimea divizării secțiunilor

source: Рекомендуемая высота для нижней секции
ru_ru: Înălțimea recomandată pentru secțiunea inferioară

source: Динамически настраивает конструктив в соответствии с рекомендациями производителя фурнитуры
ru_ru: Reglează dinamic structura în conformitate cu recomandările producătorului de feronerie

source: Реальная и рекомендуемая высота для горизонтальных фасадов
ru_ru: Înălțimea reală și recomandată pentru fațadele orizontale

source: Динамически скрывает двойные фасады если не соответствуют рекомендациям производителя фурнитуры
ru_ru: Ascunde dinamic fațadele duble dacă nu corespund recomandărilor producătorului de feronerie

source: Рекомендуемая высота для пристыкованного модуля
ru_ru: Înălțimea recomandată pentru modulul alăturat

source: Встраиваемая техника
ru_ru: Electrocasnice încorporabile

source: Микроволновая печь
ru_ru: Cuptor cu microunde

source: Духовой шкаф
ru_ru: Cuptor

source: Цвет профиля рамки витрины
ru_ru: Culoarea profilului ramei vitrinei

source: Тип профиля рамки витрины
ru_ru: Tipul profilului ramei vitrinei

source: Цвет металла комплексного ящика
ru_ru: Culoarea metalului sertarului complex

source: Цвет металла карго и бутылочницы
ru_ru: Culoarea metalului pentru cargo și suportul de sticle

source: Цвет металла сушки для посуды
ru_ru: Culoarea metalului uscătorului de vase

source: Внешнее освещение LED
ru_ru: Iluminat LED extern

source: Положение профиля в основании, перемещается относительно задней части модуля
ru_ru: Poziția profilului în bază, se deplasează în raport cu partea din spate a modulului

source: Центральная секция с полками
ru_ru: Secțiunea centrală cu rafturi

source: Сушка для посуды
ru_ru: Uscător de vase

source: Короб для вытяжки
ru_ru: Carcasa pentru hotă

source: Встраиваемая посудомоечная машина
ru_ru: Mașină de spălat vase încorporabilă

source: Отдельностоящая стиральная машина
ru_ru: Mașină de spălat independentă

source: Отдельностоящая посудомоечная машина
ru_ru: Mașină de spălat vase independentă

source: Отдельностоящий холодильник для вина
ru_ru: Frigider independent pentru vin

source: Встроенный холодильник по высоте
ru_ru: Înălțimea frigiderului încorporat

source: Отдельностоящий холодильник по высоте
ru_ru: Înălțimea frigiderului independent

source: Отдельностоящий холодильник по ширине
ru_ru: Lățimea frigiderului independent

source: Пространство между отдельностоящим холодильником для вина и модулем
ru_ru: Spațiul dintre frigiderul independent pentru vin și modul

source: Выбор ширины встраиваемой посудомоечной машины, скрывая её за фасадом для создания цельного и аккуратного внешнего вида мебели
ru_ru: Selectarea lățimii mașinii de spălat vase încorporabile, ascunzând-o în spatele fațadei pentru a crea un aspect uniform și îngrijit al mobilierului

source: Выбор ширины отдельностоящей посудомоечной машины позволяет адаптировать технику к доступному пространству, при этом по сторонам должно быть оставлено место для вентиляции
ru_ru: Selectarea lățimii mașinii de spălat vase independentă permite adaptarea electrocasnicului la spațiul disponibil, lăsând loc pe laterale pentru ventilație

source: Выбор ширины отдельностоящей стиральной машины позволяет адаптировать технику к доступному пространству, при этом по сторонам должно быть оставлено место для вентиляции и уменьшения вибраций
ru_ru: Selectarea lățimii mașinii de spălat rufe independentă permite adaptarea electrocasnicului la spațiul disponibil, lăsând loc pe laterale pentru ventilație și reducerea vibrațiilor

source: Выбор ширины отдельностоящего холодильника для вина позволяет адаптировать технику к доступному пространству, при этом по сторонам должно быть оставлено место для вентиляции
ru_ru: Selectarea lățimii frigiderului independent pentru vin permite adaptarea electrocasnicului la spațiul disponibil, lăsând loc pe laterale pentru ventilație

source: Секция с выдвижной колонной по высоте
ru_ru: Secțiune cu coloană extensibilă pe înălțime

source: Реальная и рекомендуемая высота от производителя фурнитуры
ru_ru: Înălțimea reală și recomandată de producătorul de feronerie

source: Реальная и рекомендуемая высота нижней секции от производителя фурнитуры
ru_ru: Înălțimea reală și recomandată a secțiunii inferioare de producătorul de feronerie

source: Горизонтальные фасады
ru_ru: Fațade orizontale

source: Угловые полки
ru_ru: Rafturi de colț

source: Реальная и рекомендуемая ширина фасада от производителя фурнитуры
ru_ru: Lățimea reală și recomandată a fațadei de producătorul de feronerie

source: Устанавливает размер нижней секции начиная от уровня пола, чтобы подходила по высоте к соединяемой секции нижнего модуля
ru_ru: Stabilește dimensiunea secțiunii inferioare de la nivelul podelei, astfel încât să se potrivească înălțimii secțiunii inferioare a modulului conectat

source: Устанавливает размер средней секции начиная от уровня пола, чтобы подходила по высоте к соединяемому верхнему модулю
ru_ru: Stabilește dimensiunea secțiunii centrale de la nivelul podelei, astfel încât să se potrivească înălțimii modulului superior conectat

source: Устанавливает размер всех нижних секций начиная от уровня пола, чтобы подходила по высоте к соединяемому нижнему модулю
ru_ru: Stabilește dimensiunea tuturor secțiunilor inferioare de la nivelul podelei, astfel încât să se potrivească înălțimii modulului inferior conectat

source: Встраиваемая бытовая техника экономит пространство и гармонично вписывается в кухонный дизайн
ru_ru: Electrocasnicele încorporate economisesc spațiu și se integrează armonios în designul bucătăriei

source: Устанавливает размер техники, высчитывая из общей высоты модуля
ru_ru: Stabilește dimensiunea electrocasnicelor, calculând-o din înălțimea totală a modulului

source: Использование двойных фасадов оптимизирует доступ к содержимому и поддерживает целостный стиль с горизонтальными модулями
ru_ru: Utilizarea fațadelor duble optimizează accesul la conținut și menține un stil unitar cu modulele orizontale

source: Двойное открывание
ru_ru: Deschidere dublă

source: Одиночное открывание
ru_ru: Deschidere simplă

source: Открывание фасадов
ru_ru: Deschiderea fațadelor

source: Использование скрытого типа открывания подчеркивает чистоту линий и эстетику минимализма
ru_ru: Utilizarea unui tip de deschidere ascuns subliniază curățenia liniilor și estetica minimalismului

source: Отменяет видимые изменения на боковине, для интеграции завершающего модуля в общий дизайн
ru_ru: Anulează modificările vizibile pe panoul lateral, pentru integrarea modulului final în designul general

source: Полки из PAL визуально массивнее, МДФ устойчив к влаге, а стеклянные лучше подходят для LED-подсветки и позволяют видеть содержимое верхних полок снизу
ru_ru: Rafturile din PAL sunt vizual mai masive, MDF-ul este rezistent la umiditate, iar cele din sticlă sunt mai potrivite pentru iluminatul LED și permit vizualizarea conținutului rafturilor superioare de jos
